/* Bottom Left position option */
"Bottom Left" = "Unten links";

/* Bottom right position option */
"Bottom Right" = "Unten rechts";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */

"Default" = "Standard";

/* Flip checkbox label */
"Flip" = "Spiegeln";

/* Label for position picker */
"Position:" = "Position:";

/* Shrink checkbox label */
"Shrink" = "Stauchen";

/* Label for bezel style picker */
"Style:" = "Stil:";

/* Top left position option */
"Top Left" = "Oben links";

/* Top right position option */
"Top Right" = "Oben rechts";